[
  "Bellman begick skattebrott och fick ett hårt straff.",
  "Vem var den där Bellman? Jag glömde bort :/",
  "Wikipedia säger att:\n Carl Michael Bellman, född 4 februari 1740 (enl. g.s.) i Stockholm, död 11 februari 1795 i Stockholm, var en svensk skald. Hans mest kända verk är diktcyklerna Fredmans epistlar och Fredmans sånger.  Bellman brukar betraktas som en av Sveriges nationalskalder, och har kallats \"Nordens Anakreon\", vilket syftar på de backanaliska aspekterna av hans verk. Hans diktning har varit mycket viktig för senare svensk litteratur, och hans betydelse för denna har jämförts med William Shakespeares för den engelskspråkiga.[2]  Bellmans produktion var synnerligen riklig och omväxlande. Den omfattade bland annat dikter, visor, ordensparodier, skådespel, översättningar och religiös diktning. Bland figurerna i hans sånger märks urmakaren Fredman, musikern Movitz, korpral Mollberg och den prostituerade[3] Ulla Winblad, men även gestalter hämtade från den bibliska, grekiska, romerska och fornnordiska mytologin. Han arbetade ofta med kontrasterande stilnivåer och genreblandning i ett och samma verk, så att vad som till en början verkade som en pastoral kunde övergå i supfest och samlag.  Melodierna i sina sånger lånade han liksom andra sångförfattare ofta från melodier som var populära i samtiden. De kom bland annat från opera och operett, dansmusik och folkvisor och arbetades om så att de passade hans syfte. I vissa fall, såsom \"Träd fram du nattens gud\", har man inte hittat någon källmelodi. Huruvida Bellman då själv skrivit melodin eller om källmelodin fallit i glömska är en fråga som inte går att besvara.[4]",
  "Det var en gång en Tysk, en Ryss, och en Bellman...\n När ni la till denna bot i serven tillät ni även att alla era medelanden såldes till kinesiska staten.",
  "Bellman var på läkarbesök. Han hade fått kraftiga brännskador på båda öronen så doktorn frågade: - hur gick det till? -jag stod och strök när telefonen ringde men jag tog fel på telefonen och strykjärnet, svarade Bellman. -men du har ju bränt dig på båda öronen, sa doktorn. Då svarade Bellman: - ja, jag var ju tvungen att ringa ambulansen.",
  "Det var en norrman, en dansk och Bellman som skulle köpa bil.  Bellman ville prova ljusen och norrmannen ställde sig bakom bilen för att kontrollera ljusen.  Bellman slog på ljuset.  - Ja det fungerer, ropade norrmannen.  Bellman testade bromsljuset.  - Ja det fungerer, ropade norrmannen.  Bellman testade blinkers.  - Ja det fungerer, nej det fungerer icke, Ja det fungerar, nej det fungerar icke...."
]